<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<!-- 파비콘 -->
<link rel="shortcut icon" href="resources/common-image/favicon.ico" type="image/x-icon">
<link rel="icon" href="resources/common-image/favicon.ico" type="image/x-icon">
<!-- 구글 아이콘 -->
<link
	href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined"
	rel="stylesheet" />
<!-- 폰트 적용 -->
<link
	href="https://hangeul.pstatic.net/hangeul_static/css/nanum-square.css"
	rel="stylesheet">
<title>Privacy Policy | Jeju_travel</title>
<style type="text/css">
.footer_private_total{
	width: 70%;
	margin: 0 auto;
}
.footer_private_total h1{
	font-size: 36px;
	font-weight: bold;
	text-align: center;
	margin: 20px auto;
	border-bottom: 3px solid black;
	padding-bottom: 20px;
}
.footer_private_total h2{
	font-size: 20px;
	font-weight: bold;
	padding:20px 0px;
}
.footer_private_total h3{
	font-size: 17px;
	font-weight: bold;
	padding:10px 0px;
}
.footer_private_total p{
	font-size: 14px;
	padding: 5px;
}
</style>
</head>
<body>
<%@include file="../common/header.jsp"%>
	<div class="footer_private_total">
		<h1>개인정보 취급방침</h1>
		<p>제주여행(이하 ‘회사’라 한다) 개인정보 보호법 에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.</p>
		<p>제주여행은 회원가입, 상담, 서비스 신청,이벤트 안내 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>

		<p>1. 필수항목 :아이디, 패스워드, 이름, 생년월일, 이메일, 연락처, 주소</p>

		<p>2. 자동수집항목: 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보</p>

		<h2>개인정보의 수집 및 이용목적</h2>
		<p>제주여행은 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>

		<p>1. 서비스 이용에 따른 본인식별, 실명확인, 가입의사 확인<br>

		   2. 고지사항 전달, 의사소통 경로 확보, 이벤트 당첨 물품 배송 시 정확한 배송지 정보 확보<br>

		   3. 신규 서비스 등 최신정보 개인 맞춤 서비스 제공을 위한 자료<br>

		   4. 불량회원 부정 이용 방지 및 비인가 사용 방지<br>

	       5. 기타 원활한 양질의 서비스 제공</p>

		<h2>개인정보의 보유 및 이용기간</h2>
		<p>원칙적으로 개인정보의 수집 또는 제공받은 목적 달성 시 지체 없이 파기합니다.</p>

		<p>회원으로서 제주여행이 제공하는 서비스 이용기간 동안 회원님의 개인정보는 '제주여행'에서 계속 보유하게 되나 원칙적으로 개인정보의 수집 또는 제공받은 목적 달성 시 지체 없이 파기합니다.</p>

		<p>이용약관 및 미충양속을 해치는 등 서비스에 물의를 일으키는 경우, 불량사용자에 대해서는 이용자의 의사에 관계없이 강제탈퇴됩니다.</p>

		<h2>개인정보의 파기절차 및 방법</h2>
		<p>제주여행은 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
		
		<h3>* 파기절차</h3>
		<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.</p>
		<p>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
		<h3>* 파기방법</h3>
		<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>

		<h2>개인정보</h2>
		<p>제주여행은 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
		<p> - 이용자들이 사전에 동의한 경우</p>
		<p>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>

		<h2>수집한 개인정보의 위탁</h2>
		<p>제주여행은 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다.</p>

		<p>향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.</p>

		<h2>이용자 및 법정대리인의 권리와 그 행사방법</h2>
		<p>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.</p>

		<p>이용자 혹은 만 14세 미만 아동의 개인정보 조회를 위해서는 ‘정보수정’ 을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p>

		<p>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</p>

		<p>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않습니다.</p>

		<p>또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</p>

		<p>제주여행은 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 제주여행이 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>

		<h2>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h2>
		<p>제주여행은 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다.</p>

		<p>쿠키란 제주여행의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.</p>

		<p>제주여행은 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>

		<h2>쿠키 등 사용 목적</h2>
		<p>- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</p>

		<h2>쿠키 설정 거부 방법</h2>
		<p>설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보</p>

		<p>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>

		<h2>개인정보 관리 책임자</h2>
		<p>제주여행은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>

		<p>개인정보관리책임자 성명 : 김제주</p>

		<p>전화번호 : 02-123-4567 (평일 : 오전 9:00 ~ 오후 6:00 까지) </p>

		<p>이메일 : jejutravel@gmail.com</p>

		<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>

		<p>1.개인분쟁조정위원회 (www.1336.or.kr/1336)</p>

		<p>2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</p>

		<p>3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)</p>

		<p>4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)</p>

		
	</div>
	<%@include file="../common/footer.jsp"%>
</body>
</html>